[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_DLC05_ShowPhaseResults_0 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="ラウンド 4"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_DLC05_DialogScriptedChoice_2 DisSeqAct_DLC05_DialogScriptedChoice]
m_Title="Choose Camera"
m_Choices[0]=(m_ChoiceText="作戦室")
m_Choices[1]=(m_ChoiceText="図書室")

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="待機…"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowLocationDiscovery_12 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ボーナスラウンド失敗"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ボーナスラウンド完了"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_1 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_4 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ボーナスチャレンジ:6秒の間に鯨油タンクを爆発させて10人の敵を殺せ。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_10 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_11 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_20 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="14秒の間に10人の敵を殺せ。虐殺のためにグラスを破壊しろ。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_21 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ボーナスチャレンジ:40秒の間に3人のペンドルトンを殺せ。衛兵に暗殺や死体をみられてはならない。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_0 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_10 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ラウンド 4 - サージカルボーナス"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_3 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ラウンド 4 - 血のオイルボーナス"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_DLC05_ShowWaveNumber_3 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ボーナスラウンド失敗:衛兵が死亡した"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_15 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ラウンド 4"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_23 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ラウンド 4 - サージカルボーナス"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_24 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Round 4 - 血のオイルボーナス"

[TheWorld:PersistentLevel.Main_Sequence.Environmental.DisSeqAct_DLC05_MarkerControl_0 DisSeqAct_DLC05_MarkerControl]
m_TargetName="鯨油タンク"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_ShowLocationDiscovery_21 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ボーナスラウンド失敗:衛兵が死亡した"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="モーガン・ペンドルトン"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="カスティス・ペンドルトン"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="トレバー・ペンドルトン"

